"Add exercise" = "Übung hinzufügen";
"Edit exercise" = "Übung editieren";

"black" = "schwarz";
"blue" = "blau";
"green" = "grün";
"red" = "rot";
"white" = "weiß";
"yellow" = "gelb";

"FRo-cn-QPa" = "Über OneRM";
"dGW-Ov-vTx" = "Lizenz";
"fOV-Tn-qbw" = "Grenzen für % von 1RM";
"ug9-WP-qQf" = "Max. %";
"c7n-QI-xO2" = "Min. %";
"FnY-Gq-5U6" = "%-Schritte";
"xae-6x-u6s" = "Gewichtseinheit";
"hKi-A6-bXf" = "Einstellungen";
"iKY-2Q-uMT" = "des 1RM";
"s1n-zj-54a" = "Prozente";
"acW-dT-cKf" = "Gewicht & Wdh.";
"0ma-M1-ZFF" = "Gewichtseinheit";
"760-oH-2sn" = "%-Limits";
"mhQ-tY-Uxp" = "Übungen";
"YcW-jM-1yu" = "Sonstige";
"4Wm-I5-Y3w" = "App-Einstellungen";
"fu9-gq-4fQ" = "App-Version (Build)";
"cVW-gl-cCP" = "Build-Datum";
"Y6Q-Bh-H4C" = "Lizenzinformationen";
"vKI-oe-uik" = "Über";
"3xv-JA-TuD" = "Übungen";
